[
  {
    "id": 1,
    "category": "Духовность",
    "title": "Поминание Аллаха утром и вечером",
    "content": "С именем Аллаха, Милостивого, Милосердного.\n\nГосподину дня воскресения. Дня, когда никто не сможет помочь друг другу. День, когда человек будет на едине со своими деяниями. Тот, кто повиновался Аллаху и совершал благие деяния, тому будет дана книга его деяний в правую руку. А тот, кто преступил границы дозволенного, решил жить не так как повелел ему это делать Аллах, тому будет дана его книга в левую руку. Получивший свою книгу в правую руку будет одним из самых счастливых, а тот, кто получит её в левую руку, будет одним из тех, кто понёс сильнейший проигрыш.\n\nО те, которые уверовали. Повинуйтесь Аллаху и повинуйтесь Его Посланнику. Если же вы отвернетесь, то ведь на Нашего Посланника возложена только ясная передача откровения. (Сура Ат-Тагабун, аят 12)\n\nСегодняшняя тема лекции — поминание Аллаха утром и вечером.\n\n### Аяты о поминании Аллаха\n\n* «Поминай в душе своей Господа твоего покорно, со страхом и не вслух по утрам и вечерам и не будь одним из тех, кто пренебрегает» (Аль-А‘раф, 205).\n* Слово «асаль» (вечера) является множественным числом от слова «асыль» и обозначает период между послеполуденной и закатной молитвой.\n* «…и прославляй Господа твоего до восхода солнца и перед его закатом…» (Та Ха, 130).\n* «…и прославляй Господа твоего вечером и утром» (Гафир, 55).\n* Слово «аль-‘аши» (вечер) обозначает время от начала склонения солнца к закату до его захода.\n* «…в домах, которые Аллах позволил возвести и в которых поминается Его имя. Славят Его в них по утрам и вечерам люди, которых ни торговля, ни продажа не отвлекают от поминания Аллаха…» (Ан-Нур, 36–37).\n* «Поистине, Мы заставили горы прославлять (Нас) вместе с ним вечером и на заре» (Сад, 18).\n\nВсе Его творения прославляют Его утром и вечером, и мы, как люди, должны тоже прославлять Его утром и вечером. Всевышний Аллах избрал нас почти над всеми Его живыми творениями.\n\nНе останется душа не вознаграждённой после того, как помянула Аллаха. Даже самые простые слова, такие как «Альхамдулиллах», любимы Всевышним, ведь мы восхваляем Его.\n\n### Хадис\n\nПередают со слов Абдуллаха бин Хубайба, да будет доволен им Аллах, что Посланник Аллаха ﷺ сказал:\n\n«Читай по три раза: “Скажи: Он — Аллах, Один…”, а также “му‘аввазатейн” утром и вечером, и это защитит тебя от всего дурного» (Абу Дауд 5082, Ат-Тирмизи 3575).\n\nВ первой суре мы восхваляем Аллаха, а в остальных прибегаем к Его защите. Разве Аллах не защитит того, кто восхвалил Его и затем прибег к Его защите?\n\n### Заключение\n\nБратья и сёстры, поминайте Аллаха утром и вечером. Поминайте Того, кто создал вас из глины, из одного человека и из капли. Он — Тот, кто спасёт вас в Судный день Своей милостью. Посмотрите, сколько милостей Аллах проявил по отношению к нам. Поминайте Аллаха утром и вечером."
  },

{
    "id": 2,
    "category": "Нравственность",
    "title": "Выдавать желаемое за действительное",
    "content": "Хвала Аллаху, Господу миров. Милостивому, Милосердному. Властелину дня воздаяния. Мир, милость и благословение Аллаха на нашего Пророка Мухаммада ﷺ, его семью, его сподвижников и тех, кто следует за их путём до Судного дня.\n\nПеред началом данной лекции хотелось бы напомнить всем слушающим, что Всевышний Аллах — Самый Милостивый. Какой бы грех вы ни совершили, не отчаивайтесь в том, что Он вас не простит. Аллах сказал в Суре Аз-Зумар:\n\n**قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ**\n\n«Скажи Моим рабам, которые излишествовали во вред самим себе: не отчаивайтесь в милости Аллаха».\n\nПосмотрите на Милость Того, кто карает строже всех. Он повелевает Своим рабам не отчаиваться в Его милости и не говорить: «Я совершил (или вернулся к) этот грех — Аллах меня не простит». Аллах прощает любой грех, кроме ширка. Остерегайтесь совершать грехи, но если вы оступились, не сомневайтесь в том, что будете прощены, если искренне попросите прощения.\n\n**إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا**\n\n«Воистину, Аллах прощает грехи полностью».\n\n**إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ**\n\n«Ибо Он — Прощающий, Милосердный».\n\n---\n\nПерейдём к теме лекции.\n\n### Что значит «выдавать желаемое за действительное»?\n\nВыдавать желаемое за действительное ( **ظن — предположение** ) — это одно из действий, которые строго запрещает Аллах. Во многих местах Корана упоминается это, например, в сурах Ан-Наджм и Аль-Худжурат.\n\nРассмотрим простой пример. В далёком от вас городе продаётся куртка. Она выглядит красиво, и вы хотите её купить. Вы спрашиваете брата: «Ахи, стоит ли мне её покупать?» Он отвечает: «Да, ахи, купи, тебе она будет стильно смотреться, ин шаа Аллах».\n\nВы делаете заказ, но в итоге возникают проблемы: задержка доставки, неправильный цвет, курьер ошибся адресом. Ваш брат, посмотрев на вас, с улыбкой говорит: «Ты уже не купишь эту куртку».\n\nДаже зная, что это ваш брат, который всегда вас поддержит и не пожелает вам зла, вы можете подумать: «Он смеётся надо мной». Вот это и есть — выдавать желаемое за действительное.\n\n### Пример из Корана\n\nАллах сказал (Сура Ан-Наджм, аят 27):\n\n**إِنَّ ٱلَّذِينَ لَا يُؤۡمِنُونَ بِٱلۡأٓخِرَةِ لَيُسَمُّونَ ٱلۡمَلَٰٓئِكَةَ تَسۡمِيَةَ ٱلۡأُنثَىٰ**\n\n«Воистину, те, которые не веруют в Последнюю жизнь, называют ангелов женщинами».\n\nДалее Аллах сказал:\n\n**وَمَا لَهُم بِهِۦ مِنۡ عِلۡمٍۖ إِن يَتَّبِعُونَ إِلَّا ٱلظَّنّ**\n\n«У них нет об этом никакого знания. Они следуют лишь предположениям».\n\nИ в завершение аята Аллах сказал:\n\n**وَإِنَّ ٱلظَّنَّ لَا يُغۡنِي مِنَ ٱلۡحَقِّ شَيۡـٔٗا**\n\n«Хотя предположения не могут заменить истину».\n\nПредположения не могут быть правдой — это то, что человек сам внушает себе. Ангелы не могут быть женщинами так же, как и ваш брат не смеётся над вашими трудностями.\n\n### Заключение\n\nВ заключение хочу сказать: не отчаивайтесь в милости Аллаха, ведь Он — Прощающий, Милосердный. И не думайте плохо о своём брате — он никогда не пожелает вам зла.\n\nМир, милость и благословение Аллаха нашему Пророку Мухаммаду ﷺ."
  },

  {
    "id": 3,
    "category": "Тафсир",
    "title": "История владельцев сада",
    "content": "С именем Аллаха, Милостивого, Милосердного. Который возвысился над Своим Троном, и лишь те, кто искренне уверовал в Него, смогут оказаться под тенью этого великого Трона.\n\nО те, которые уверовали! Бойтесь Аллаха и страшитесь дня, когда вы будете возвращены к Аллаху (Сура Аль-Бакара, аят 281).\n\nИстория владельцев сада упоминается в Коране. Нет, не в Суре Аль-Кахф, а в Суре Аль-Къалям. История владельцев сада в Суре Аль-Кахф совсем иная, чем в Суре Аль-Къалям.\n\nВ Суре Аль-Кахф рассказывается история о двух мужчинах. У одного из них сад был полон благ, а у другого — не из лучших. Тот, у которого сад был полон благ, сказал: «Этот сад будет у меня навечно! Я не верю в час, когда всё это у меня пропадёт». Тем самым он впал в куфр (неверие), и его сад постигло горе.\n\nВ Суре Аль-Къалям рассказывается история людей, у которых был огромный сад. Они долгое время взращивали его, чтобы затем собрать его плоды. Казалось бы, что в этом плохого? Они трудились и вырастили сад своим трудом. В чём же была их ошибка?\n\nКогда сад был полностью взращён, они поклялись друг другу, что рано утром соберут его плоды. Однако их намерением было не пускать бедных и нуждающихся к этому саду. Жадность овладела ими. Утром же они увидели, что их сад стал пустым и погружённым во мрак.\n\nЛучший из них сказал: «Разве не говорил я вам, что нужно было сказать: “Если Аллах пожелает?”». Тогда они осознали свою ошибку и испытали глубокое разочарование. Эта история занимает около 10–11 аятов, и давайте рассмотрим её непосредственно через Коран.\n\n---\n\n### Аяты перед историей владельцев сада\n\nДо начала этой истории Аллах приказывает Пророку Мухаммаду ﷺ:\n\n«Не повинуйся всякому расточителю клятв, презренному».\n\nТо есть не повинуйся тому, кто постоянно и легкомысленно клянётся, кто обманывает в своих клятвах. Слово «презренный» означает человека, вызывающего презрение, глубокое неуважение и осуждение из-за своего характера и поступков.\n\nДалее Аллах говорит:\n\n«(Не повинуйся) хулителю, разносящему сплетни».\n\nХулитель — это тот, кто злословит, порочит и осуждает других несправедливо и с ненавистью. А сплетник — тот, кто распространяет ложь и разрушает отношения между людьми.\n\nЗатем Аллах говорит:\n\n«(Не повинуйся) скупящемуся на добро, преступнику, грешнику, жестокому, самозванцу, даже если он богат и имеет сыновей».\n\nИ чтобы указать на их вражду к истине, Аллах сказал:\n\n«Когда ему читают Наши аяты, он говорит: “Это — легенды древних народов!” Мы заклеймим его хобот (нос)».\n\nПосле этого Аллах сказал:\n\n**إِنَّا بَلَوْنَاهُمْ كَمَا بَلَوْنَا أَصْحَابَ الْجَنَّةِ إِذْ أَقْسَمُوا لَيَصْرِمُنَّهَا مُصْبِحِينَ**\n\n«Воистину, Мы подвергли их испытанию так же, как подвергли испытанию владельцев сада, когда они поклялись, что утром непременно сорвут его плоды».\n\n**وَلَا يَسْتَثْنُونَ**\n\n«Но они не сделали оговорки (не сказали: “Если Аллах пожелает”)».\n\nАллах испытал их так же, как владельцев сада. Владельцы сада были верующими, но нарушили закон Аллаха. Какой закон? Аллах сказал в Суре Аль-Кахф:\n\n«И никогда не говори: “Я сделаю это завтра”, если только этого не пожелает Аллах. Если же ты забыл, то помяни своего Господа».\n\n---\n\n### Продолжение истории\n\n**فَطَافَ عَلَيْهَا طَائِفٌ مِّن رَّبِّكَ وَهُمْ نَائِمُونَ**\n\n«Ночью, пока они спали, их сад поразила кара от твоего Господа».\n\nАллах ниспослал наказание, и сад стал уничтоженным.\n\n**فَأَصْبَحَتْ كَالصَّرِيمِ فَتَنَادَوْا مُصْبِحِينَ**\n\n«К утру сад стал подобен мрачной ночи, и на рассвете они стали звать друг друга».\n\nНе зная, что их сад погублен, они говорили:\n\n**أَنِ اغْدُوا عَلَىٰ حَرْثِكُمْ إِن كُنتُمْ صَارِمِينَ**\n\n«Ступайте на вашу пашню, если вы хотите сорвать плоды!»\n\n**فَانطَلَقُوا وَهُمْ يَتَخَافَتُونَ**\n\n«Они отправились туда, разговаривая шёпотом».\n\nШёпотом — чтобы их не услышали бедные.\n\n**أَن لَّا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُم مِّسْكِينٌ**\n\n«Не впускайте сегодня к себе ни одного бедняка».\n\nЖадность полностью овладела ими.\n\n**فَلَمَّا رَأَوْهَا قَالُوا إِنَّا لَضَالُّونَ**\n\n«Когда они увидели его, сказали: “Мы сбились с пути”».\n\nЗатем они осознали истину:\n\n**بَلْ نَحْنُ مَحْرُومُونَ**\n\n«Нет, мы лишились всего».\n\nГордыня и жадность уничтожили их труд и надежды.\n\n---\n\n### Уроки из истории\n\n1. Нельзя быть гордым — гордыня может уничтожить всё.\n2. Перед каждым делом необходимо поминать Аллаха и говорить: «Если Аллах пожелает».\n3. Нельзя быть жадным и лишать бедных их права.\n\n### Заключение\n\nДаже если эти наставления кажутся простыми, последствия их нарушения очень серьёзны. Бойтесь Аллаха, братья и сёстры. Не будьте горделивыми и жадными — всё это может погубить вас."
  },

  {
    "id": 4,
    "category": "Фикх",
    "title": "Аукционы",
    "content": "Хвала Аллаху, Господу миров. Тому, Кто ниспослал Великий Коран как милость для людей и джиннов. Хвала Тому, Кто часто напоминает Своим рабам, что Он — ат-Таубу ар-Рахим (Принимающий покаяние, Милосердный).\n\nСегодня мы поговорим об аукционах в социальных сетях. Но прежде разберёмся, что означает слово «аукцион» в его правильном значении.\n\n**Аукцион** — это способ продажи, при котором товар получает тот, кто предложит за него наибольшую цену. Например, устанавливается стартовая цена — 3000 рублей, после чего участники предлагают более высокие суммы: 4000, 5000, 6000 и так далее.\n\nЧто касается аукционов в социальных сетях, то это ситуация, когда человек объявляет сумму выигрыша, публикует свои реквизиты и говорит: «Кто больше всех переведёт деньги на эту карту и продержится на вершине более пяти минут — получит весь выигрыш». Это и называется аукционом в социальных сетях.\n\n---\n\n### Почему это является харамом?\n\nПричин здесь можно привести много, однако остановимся на самой главной.\n\nПри таком виде аукциона **нет возврата денег участнику**, который сделал ставку. Он переводит деньги и сразу же теряет их, тем самым вовлекая себя в азартную игру.\n\nАзартные игры относятся к запретному, и они связаны с риба (ростовщичеством), которое строго запрещено Аллахом. Каждый рубль, участвующий в такой игре, записывается человеку как грех.\n\nДаже если человек выигрывает в таком аукционе, ему **запрещено пользоваться как деньгами, которые он поставил, так и деньгами, которые он выиграл**, по двум причинам:\n\n1. Причина заработка является запретной.\n2. Сам заработок получен запретным путём.\n\n---\n\n### Заключение\n\nБратья и сёстры, бойтесь Аллаха. Грех записывается:\n\n- тому, кто делает ставку;\n- тому, кто предлагает делать ставки;\n- тому, кто организует аукцион;\n- и тому, кто помогает в организации ставок.\n\nВ Судный день, когда человек будет спрошен, его семья скажет Господу миров:\n\n«Он кормил нас запретным! Он зарабатывал деньги запретным путём и кормил нас ими!»"
  },

  {
    "id": 5,
    "category": "Акыда",
    "title": "Аллаха нужно любить или бояться?",
    "content": "Хвала Аллаху, Господу миров. Который ниспослал утешение Своим рабам, Которого мы боимся и у Которого молим помощи. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его сподвижникам и всем тем, кто следует за ними до Судного дня.\n\n---\n\n### Вопрос: Аллаха стоит любить или бояться?\n\nВсевышний Аллах во многих местах Корана говорит: «Иттакуни», то есть: «Бойтесь Меня». Аллах Сам призывает людей бояться Его — а это означает не совершать мерзкие поступки и даже не приближаться к ним.\n\nАллах любит тех, кто подчиняется Ему. И как же человек может не любить Того, Кто любит его?\n\n---\n\n### Как мы проявляем страх перед Аллахом?\n\nСтрах перед Аллахом проявляется в выполнении Его обязательных предписаний. К ним относятся:\n\n- произнесение шахады;\n- совершение намаза;\n- соблюдение поста;\n- выплата закята;\n- совершение хаджа один раз в жизни (при возможности).\n\nЭто пять основ Ислама. Без них у человека нет полноценной веры. Тот, кто боится Аллаха, выполняет их должным образом. А тот, кто не боится Его, оставляет их и обязательно будет наказан тяжким наказанием.\n\n---\n\n### Как мы проявляем любовь к Аллаху?\n\nЛюбовь к Аллаху проявляется в выполнении необязательных, но желательных деяний. Например:\n\n- совершение дополнительных сунна-намазов;\n- поминание Аллаха;\n- соблюдение сунн в повседневных делах.\n\nЭти дела не являются фардом (обязанностью), но они угодны Аллаху и являются проявлением любви к Нему. Даже простые сунны, такие как пить воду сидя, нравятся Аллаху.\n\nАллах любит рабов, которые поминают Его и стараются выполнять сунны.\n\n---\n\n### Так любить Аллаха или бояться Его?\n\nЛучше всего для верующего — совмещать и то, и другое. Одно без другого не существует.\n\nКак верующий может не любить Господа миров — Того, Кто создал его из глины, затем вдохнул в него дух и научил именам?\n\nБояться Аллаха и одновременно проявлять любовь к Нему — это лучшее состояние, к которому может стремиться человек.\n\n---\n\n### Заключение\n\nБратья и сёстры, бойтесь и любите Аллаха. Без страха нет истинной любви, а без любви нет искреннего страха.\n\nАллах любит покорных рабов. Давайте стремиться быть покорными во всём, чтобы Аллах был доволен нами и чтобы на нас не пал Его гнев в День воскресения."
  },

  {
    "id": 6,
    "category": "Нравственность",
    "title": "Фитна",
    "content": "Вся хвала принадлежит Господу семи небес и семи земель. Тому, Кто является Самым Милостивым и Самым Милосердным. Тому, Кто помогает Своим рабам, когда они обращаются к Нему с мольбой. Аллах любит, когда раб Его просит прощения за совершённый грех, и говорит: «Мой раб знает, что у него есть Господь, Который прощает».\n\nМир, милость и благословение Аллаха нашему Пророку Мухаммаду ﷺ, его семье и всем его сподвижникам.\n\n---\n\nТема сегодняшней лекции — **фитна** (в переводе на русский язык — смута). Мы разберём три вопроса:\n\n1. Что такое фитна?\n2. Как появляется фитна?\n3. Как избежать фитны?\n\n---\n\n### Первый вопрос: что такое фитна?\n\nСмута — это состояние общества, при котором начинаются беспорядок и разногласия. Люди перестают понимать друг друга, появляются конфликты, споры и борьба за влияние. Всё становится нестабильным.\n\nВ исламском контексте слово «смута» переводит арабское слово **фитна**. И здесь важно понимать несколько вещей:\n\n- Фитна — это не только конфликт. Это любое испытание, через которое проходит человек, и которое показывает его силу, слабость и терпение.\n- Фитной может быть всё, что испытывает человека: богатство, власть, желания, трудности и даже другие люди.\n- Однако в обыденной речи чаще всего под фитной понимают именно смуту — внутренние раздоры между людьми.\n\n---\n\n### Как появляется фитна?\n\nФитна может появляться по многим причинам. Одна из самых распространённых причин — **злословие**. Когда один человек приходит к другому и говорит: «Ты слышал, что кто-то сказал о ком-то или о чём-то?» — именно с этого часто начинается смута.\n\nВторая причина фитны — это чрезмерно сложные религиозные вопросы, в которых мнения учёных расходятся. Иногда доходит до того, что при призыве человека к Исламу вместо обучения его основам религии люди начинают спорить о вопросах, в которых сами не имеют ясного знания.\n\nТретья причина чаще касается сестёр — когда они выкладывают свои фотографии или видео в социальных сетях. Братья смотрят на них, обсуждают между собой, и тем самым возникает большая фитна.\n\nЧетвёртая причина фитны — это то, что мусульмане не удерживают свои языки. Они обсуждают темы с глубоким и тонким смыслом, на которые даже великие учёные отвечают с осторожностью. Однако некоторые братья, проводящие время в спорах и злословии, возомнили себя шейхами, способными отвечать на любые сложные вопросы.\n\n---\n\n### Как избежать фитны?\n\nЕсли вы пользуетесь социальными сетями, то, вероятно, видели видео, где человек прикрывает рот рукой и говорит: «Молчи».\n\nВоистину, удержание языка — одна из самых действенных причин избежать фитны. Одно неосторожное слово может стать причиной большой смуты. Чем больше мусульманин будет контролировать свою речь, тем лучше будет и для него самого, и для всей уммы.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, остерегайтесь фитны. Фитна — одна из причин того, почему мусульмане перестали помогать друг другу. Они перестали напоминать друг другу, наставлять и поддерживать друг друга.\n\nКогда вы видите ошибку своего брата или своей сестры, наставляйте их с мудростью и мягкостью, чтобы не было среди вас фитны."
  },

  {
    "id": 7,
    "category": "Нравственность",
    "title": "Провождение большого количества времени впустую",
    "content": "Хвала Аллаху, Господу миров, Милостивому ко всем Своим рабам, несмотря на то, какими они являются. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и тем, кто следует за ними до Судного дня.\n\n---\n\nДорогие братья и сёстры, тема сегодняшней лекции — **провождение большого количества времени впустую**. А именно — когда современные братья и сёстры оправдываются и говорят: «У нас нет времени на изучение религии».\n\nНа первый взгляд это может показаться правдой, ведь немало мусульман работают и стараются прокормить свои семьи. Мы знаем, что существует много семей, которым трудно прожить на одну зарплату.\n\nОднако возникает вопрос: **как тогда находится время на съёмку и просмотр трендов в Instagram Reels, TikTok и других социальных сетях?** Если времени на религию нет, то откуда берётся время на всё остальное?\n\n---\n\nБратья и сёстры, часы, которые вы тратите в социальных сетях, просматривая глупые тренды, часто маскируемые под «религиозные», на самом деле являются пустышкой, лишь внешне похожей на религию.\n\nВ Судный день эти Reels не будут свидетельствовать за вас. Многие понимают это состояние, когда человек листает множество видео и в итоге натыкается на полуобнажённых девушек. У мужчин появляется страсть, и шаг за шагом они приближаются к хараму. Так день заканчивается не благодатью, а запретными делами.\n\n---\n\n### Заключение\n\nЭта лекция не должна была быть долгой. Я надеюсь, что смог донести суть, и, прочитав или услышав её, вы поймёте, о чём идёт речь.\n\nReels — это беда, которая постигла не только неверующих, но и верующих. Сам просмотр подобных видео не является харамом, однако **проводить в них большое количество времени и оправдываться тем, что у вас нет времени на религию — неправильно**."
  },

  {
    "id": 8,
    "category": "Акыда",
    "title": "Пять столпов Ислама",
    "content": "Хвала Аллаху, Господу миров, Властелину дня воздаяния, Тому, Кто даровал Своим верным рабам религию Ислам. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и тем, кто следует их пути до Судного дня.\n\n---\n\nТема сегодняшней лекции — **пять столпов Ислама**. Всевышний Аллах основал эту великую религию на пяти столпах, и тот, кто выполняет их должным образом, по-настоящему уверует.\n\n---\n\n### Какие у Ислама столпы?\n\nПять столпов Ислама — это:\n\n1. Шахада\n2. Намаз\n3. Пост\n4. Закят\n5. Хадж\n\nВсе они обязательны для каждого мусульманина. Тот, кто сочтёт хотя бы один из них ложным или необязательным, не уверует в Аллаха по-настоящему.\n\n---\n\n### Что такое Шахада?\n\nШахада в переводе на русский язык означает «свидетельство». Это открытое свидетельствование о том, что нет божества, достойного поклонения, кроме Аллаха, и что Мухаммад ﷺ — Посланник Аллаха. Тот, кто произнёс шахаду искренне, считается уверовавшим.\n\n---\n\n### Что такое Намаз?\n\nНамаз в переводе означает «поклонение». Истинный мусульманин совершает намаз пять раз в день. Намаз является крайне важным, так как он будет первым деянием, о котором Аллах спросит человека в Судный день. Если намаз будет принят, то и остальные дела будут приняты.\n\nСообщается, что Абу Хурайра, да будет доволен им Аллах, сказал, что Посланник Аллаха ﷺ сказал:\n\n«Совместная молитва превосходит молитву, совершаемую человеком в одиночку, более чем на двадцать ступеней…»\n\nЭтот хадис передали аль-Бухари (477) и Муслим (649).\n\nПоэтому коллективная молитва является великой милостью и наградой для мусульманина.\n\n---\n\n### Что такое Пост?\n\nПост — это воздержание от еды и питья с рассвета (намаз аль-Фаджр) до заката (намаз аль-Магриб).\n\nПост вне месяца Рамадан не является обязательным, но желателен. В месяц Рамадан пост обязателен, и тот, кто нарушит его без уважительной причины (болезни или путешествия), обязан возместить пропущенные дни или искупить их кормлением бедных.\n\n---\n\n### Что такое Закят?\n\nЗакят — это обязательная милостыня, определённое количество имущества, которое мусульманин выплачивает из своего достатка. Закят раздаётся восьми категориям людей. По воле Аллаха, этому будет посвящена отдельная лекция.\n\n---\n\n### Что такое Хадж?\n\nХадж — это паломничество в Мекку, совершаемое в месяц Зуль-Хиджа. Он обязателен один раз в жизни для тех мусульман, которые имеют физическую и материальную возможность.\n\n---\n\n### Заключение\n\nХотя эта тема чаще относится к тем, кто только вошёл в Ислам, её повторение приносит пользу каждому верующему.\n\nДорогие братья и сёстры, будьте усердными в поклонении Аллаху и бойтесь того дня, когда с вас будет спрошен каждый столп Ислама."
  },

  {
    "id": 9,
    "category": "Фикх",
    "title": "Закят и короткие ответы на вопросы про него",
    "content": "Нет божества, достойного поклонения, кроме Единого Аллаха — Того, Кто наделил Своих рабов милостью и ризком, из которого они могут выплачивать закят.\n\n---\n\nДорогие братья и сёстры, тема сегодняшней лекции — **закят**, а именно четвёртый обязательный столп Ислама. Выплачивать закят обязан каждый мусульманин, у которого имеется закятооблагаемое имущество.\n\n---\n\n### Что такое закят?\n\nЗакят — это определённое количество имущества, которое распределяется среди **восьми категорий людей**. Полный разбор всех вопросов занял бы много времени, поэтому по воле Аллаха здесь собраны самые важные и краткие ответы.\n\n---\n\n### Как часто выплачивают закят?\n\nЗакят выплачивается **один раз в год**. Отсчёт ведётся по лунному (хиджрийскому) календарю, поэтому каждый следующий расчётный год наступает примерно на 10–11 дней раньше по солнечному календарю.\n\n---\n\n### Каким категориям людей полагается закят?\n\nЗакят выплачивается следующим категориям:\n\n- нищим;\n- бедным;\n- собирателям закята;\n- новообращённым мусульманам;\n- рабам и рабыням, выкупающим свою свободу;\n- должникам;\n- добровольцам на пути Аллаха;\n- путникам.\n\n---\n\n### Что сделает Аллах с имуществом человека, который выплачивает закят?\n\nЧеловеку, который исправно выплачивает закят, Аллах обещал **умножение имущества и благословение** в его использовании.\n\n---\n\n### С какого имущества выплачивают закят?\n\nЗакят выплачивается со следующего имущества:\n\n- скот (верблюды, крупный и мелкий рогатый скот);\n- золото и серебро (деньги);\n- сельскохозяйственные культуры;\n- финики и виноград;\n- торговый товар;\n- добытое из рудников (золото, серебро);\n- найденные клады.\n\n---\n\n### Выплачивается ли закят с фруктов и овощей?\n\nНет, закят с фруктов и овощей не выплачивается. Обязанность касается только определённых видов урожая, условия которых установлены исламским правом.\n\n---\n\n### Облагаются ли средства менялы закятом?\n\nСредства менялы не облагаются закятом, так как деньги, используемые исключительно как средство обмена, а не для накопления или торговли, не считаются закятооблагаемым имуществом.\n\n---\n\n### Должен ли выплачивать закят несовершеннолетний?\n\nДа. Если его имущество является закятооблагаемым, то **его опекун** выплачивает закят за него.\n\n---\n\n### Можно ли отдать в виде закята более взрослое животное, чем требуется?\n\nДа, это разрешено.\n\n---\n\n### Можно ли давать закят грешнику (фасику)?\n\nДа, если есть уверенность, что полученные средства будут использованы во благо.\n\n---\n\n### Может ли мать выплатить свой закят своим нуждающимся детям?\n\nДа, может.\n\n---\n\n### Что делают с долей закята тех категорий, которых нет в населённом пункте?\n\nИх доля распределяется среди тех категорий людей, которые имеются в данном обществе.\n\n---\n\n### Как называется минимальное количество закятооблагаемого имущества?\n\nМинимальное количество закятооблагаемого имущества называется **нисаб**.\n\n---\n\n### В скольких местах Корана есть повеление выплачивать закят?\n\nВ Священном Коране содержится **32 повеления** о выплате закята.\n\n---\n\n### Какая кара постигнет мусульман на этом свете, если они перестанут выплачивать закят?\n\nПосланник Аллаха ﷺ сказал, что если люди перестанут выплачивать закят, Аллах лишит их дождя, и если он будет ниспосылаться, то лишь из милости Аллаха к животным.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, по воле Аллаха мы нашли ответы на важные вопросы, связанные с закятом. Каждый мусульманин должен помнить, что закят — это его обязанность.\n\nЕсли у вас есть закятооблагаемое имущество — **выплачивайте закят**, чтобы очистить своё имущество и заслужить довольство Аллаха."
  },

  {
    "id": 10,
    "category": "Нравственность",
    "title": "Терпение",
    "content": "Хвала Аллаху, Господу миров, Милостивому, Милосердному, Властелину дня воздаяния. Тебе одному мы поклоняемся и Тебя одного молим о помощи. Веди нас прямым путём — путём тех, кого Ты облагодетельствовал, не тех, на кого пал Твой гнев, и не заблудших. (Сура Аль-Фатиха, аяты 1–7)\n\nМир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, его сподвижникам и тем, кто следует их пути до Судного дня.\n\n---\n\nДорогие братья и сёстры, тема сегодняшней лекции — **терпение**. Несмотря на то, что значение этого слова понятно каждому из нас, многие люди не способны проявлять его на практике.\n\nНа словах терпение кажется простым — не делать чего-то на протяжении определённого времени. Однако Всевышний Аллах сказал в 28-м аяте суры «Ан-Ниса», что Он желает нам облегчения, ведь человек создан слабым.\n\nСлабость человека часто проявляется именно в нетерпении. Приведём пример: несколько дней назад человек, который был вам очень дорог, покинул вас. Вы начинаете скучать по нему, вам хочется написать, и терпение постепенно заканчивается. Это состояние знакомо каждому человеку — это одна из страниц жизни, через которую проходит каждый.\n\n---\n\nА что будет, если мы проявим терпение? Если мы проявим стойкость, которая угодна Всевышнему Аллаху, разве мы не будем вознаграждены?\n\nОтвет очевиден — да. Возможно, этот человек извинится и вернётся к вам. А возможно, Аллах дарует вам человека лучше, с которым вы сможете говорить о религии, совершать благие дела и вместе благодарить Всевышнего Аллаха.\n\n---\n\n### Какая награда тому, кто проявляет терпение?\n\nПриведём пример. Есть два брата, которые копят деньги. Один из них, накопив небольшую сумму, сразу начинает тратить её на свои желания. Второй же, хотя тоже любит тратить деньги, терпит и продолжает копить.\n\nПроходит шесть месяцев. У первого брата ничего не остаётся, а у второго появляется значительная сумма. Причина этого не в том, что он лучше умеет экономить, а в том, что он умеет **терпеть**. Он потерпел и выиграл. Первый же показалось, что выигрывал, но в итоге проиграл.\n\n---\n\n### Обязательно ли терпение?\n\nКороткий ответ — **да**. Всевышний Аллах во многих местах Корана упоминает терпение и повелевает его соблюдать. Это повеление было обращено даже к пророку Мухаммаду ﷺ.\n\nАллах повелевал Своему пророку терпеть, и Мухаммад ﷺ проявлял терпение — и в итоге он выиграл. Ислам распространился по всему миру, и спустя более чем 1400 лет число мусульман превышает один миллиард человек.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, и в первую очередь — я сам, мы нуждаемся в терпении. Терпении снова и снова.\n\nМногие бедствия исчезают, когда человек проявляет терпение. Терпите — и вы получите больше того, ради чего терпели."
  },

  {
    "id": 11,
    "category": "Нравственность",
    "title": "Тайный грех",
    "content": "Хвала Аллаху, Господу миров, Наделившему Своего раба всеми благами этого мира и по Своей воле наделяющему его благами в Последний день. Тот, кто последовал прямым путём, уже является победителем. А тот, кто ослушался воли своего Господа, потерпел поражение и в этом мире, и в мире вечном.\n\nМир, милость и благословение Аллаха нашему возлюбленному Пророку Мухаммаду ﷺ, его семье, его сподвижникам и тем, кто следует их путём до Судного дня.\n\n---\n\nДорогие братья и сёстры, хотя тема сегодняшней лекции в большей степени касается мужчин, всё же есть и сёстры, которые совершают этот мерзкий и порицаемый поступок втайне. Они не оберегают свои взоры от запретного, не задумываясь о последствиях этого греха.\n\nВ известном хадисе перечислены действия, которые приближают человека к прелюбодеянию. Одним из них является просмотр фильмов и видео с обнажёнными людьми. Простыми словами, человек смотрит на женщину, которая ему нравится, и наслаждается её внешностью.\n\n---\n\nЧеловек часто не осознаёт, что женщина, на которую он смотрит, показывает себя не только ему. До него, возможно, тысячи людей смотрели на неё тем же взглядом, наслаждались и теряли интерес. Разве не приходит стыд мужчине, который смотрит на запретную для него женщину? На ту, которая обнажается ради других мужчин, а не ради него, и он добровольно смотрит на это?\n\nПросмотр подобных видео — это первый уровень прелюбодеяния. А каково состояние человека, который ещё и платит деньги за подобный контент? Платя, например, 15 долларов (1185 рублей), чтобы смотреть на женщин, продавших себя публике. Разве не лучше было бы раздать эти деньги в виде милостыни, заработав награду вместо греха?\n\n---\n\nВсё это — проявление человеческой слабости. Однако, братья и сёстры, необходимо взять себя в руки. Как мы говорили в предыдущей лекции о терпении, старайтесь сдерживать себя. Быть может, Аллах дарует вам супруга или супругу, которые будут в тысячу раз лучше тех, на кого вы сейчас смотрите.\n\n---\n\n### Как появляется желание смотреть запретное?\n\nМы живём в мире, где всё стало очень доступным. Нам не нужно добывать еду, как в прошлые времена, и мы легко можем развлечь себя. Одной из форм развлечения является просмотр коротких видео: тиктоки, рилсы, шортсы и подобные форматы.\n\nПросмотр их в небольшом количестве может не причинить вреда, однако постоянное и бесконтрольное потребление приводит к пагубным последствиям. В конечном итоге человек сталкивается с запретным контентом и начинает следовать своим страстям.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, сдерживайте себя. Понравилось бы вам, если бы ваш будущий супруг или будущая супруга смотрели на других мужчин или женщин? Какими вы будете — такими будут и ваши потомки. Берегите себя и свои взоры."
  },

  {
    "id": 12,
    "category": "Вероубеждение",
    "title": "Дозволено ли слушать нашиды?",
    "content": "Хвала Аллаху, Господу миров, Который создал небеса и землю в шесть дней и вознёсся над Своим Троном. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и всем тем, кто следует их пути до Судного дня.\n\n---\n\nДорогие братья и сёстры, тема сегодняшней лекции — дозволено ли слушать исламские нашиды. Эта тема является актуальной, поскольку многие мусульмане слушают нашиды, не замечая в них элементов ширка или запретного.\n\n---\n\n### Что такое нашиды?\n\nНашиды — это стихи, которые читаются нараспев, и в которых чаще всего говорится о религии. В качестве примера приведём строки из одного известного нашида:\n\n«Слово — слово мечей,\nчтобы вернуть утраченное право.\nДаже ничтожества посягнули\nна Посланника людей твёрдых намерений.»\n\nВ этих словах нет явной проблемы, так как подобные нашиды были направлены на побуждение мусульман к стойкости и защите религии. Подобные нашиды, по воле Аллаха, дозволены. Сподвижники Посланника Аллаха ﷺ читали стихи и нашиды, чтобы поддерживать и мотивировать друг друга.\n\n---\n\n### Какие нашиды являются проблемными?\n\nНе все нашиды являются дозволенными. Появились нашиды, в которых используются музыкальные инструменты, такие как бас, гитара, пианино и другие. Также существуют нашиды без музыкальных инструментов, но не призывающие к благому и не несущие религиозной пользы. Такие нашиды считаются нежелательными, так как по своей сути являются музыкой без инструментов.\n\nВозникает вопрос: слышали ли вы когда-нибудь, чтобы Посланник Аллаха ﷺ ехал на своём верблюде, а сподвижники читали ему нашиды в современных стилях?\n\nПередаётся со слов Ибн ‘Умара, да будет доволен Аллах ими обоими, что Пророк ﷺ сказал:\n«Поистине, будет лучше, если утроба одного из вас наполнится гноем, чем стихами» (Сахих аль-Бухари, 6154).\n\nЕсли подобные слова сказаны о стихах, то что можно сказать о нашидах?\n\n---\n\n### Нашиды о любви\n\nСуществуют также нашиды о любви, которые являются категорически запретными. Их исполнители читают нараспев слова, предназначенные для супругов, перед широкой аудиторией, что является недозволенным и порицаемым в Исламе.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, нашиды являются пустой тратой времени. Вместо них лучше слушать Священный Коран. Окончательный ответ на вопрос о дозволенности нашидов остаётся неизвестным. Как сказано в известном хадисе:\n\n«Поистине, дозволенное (халяль) ясно, и запретное (харам) ясно, а между ними есть сомнительное, о чём многие люди не знают».\n\nИстину знает лишь Всевышний Аллах."
  },

  {
    "id": 13,
    "category": "Акыда",
    "title": "Каким будет Рай?",
    "content": "Хвала Аллаху, Господу миров, Властелину дня воздаяния, Тому, Кто поселит Своих благочестивых и богобоязненных рабов в место, окрестности и удовольствия которого они не могут даже близко представить. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и всем тем, кто следует за ними до Судного дня.\n\n---\n\nДорогие братья и сёстры, тема сегодняшней лекции — каким будет Рай. Мы разберём несколько аспектов:\n1. Первая пища мусульман в Раю\n2. Супруги верующих\n3. Питьё обитателей Рая\n4. Тела верующих\n\nОписать весь Рай невозможно в одной лекции. Сколько бы мы ни читали о нём, наши представления не смогут приблизиться к реальности. Также важно помнить: не каждый мусульманин войдёт в Рай сразу. Некоторые из слабых в религии могут быть наказаны в Аду, прежде чем войдут в Рай.\n\nОпасны слова тех, кто говорит: «Ничего страшного, после Ада всё равно войдём в Рай». Огонь Ада невыносим и несравним ни с чем в этом мире.\n\n---\n\n### Первая пища мусульман в Раю\n\nПосланник Аллаха ﷺ сказал: «Что касается первой еды, которую отведают обитатели Рая, то ею станет доля печени кита» (Сахих аль-Бухари, 4480).\n\nТакже передаётся от Анаса, что Пророк ﷺ сказал: «Первым угощением обитателей Рая будет краешек печени кита» (ас-Сахиха, 3306).\n\nПочему именно печень кита — нам неизвестно. Аллах знает лучше.\n\n---\n\n### Супруги верующих в Раю\n\nВсевышний Аллах сказал в Коране:\n«Их женами будут черноокие, большеглазые девы, подобные сокрытым жемчужинам. Таково воздаяние за то, что они совершали» (Аль-Вакъиа, 22–24).\n\nГурии будут ожидать своих супругов в шатрах Рая. Когда верующий войдёт к ней, она скажет: «Ты — самое прекрасное, что я видела в этом Раю».\n\nГоловной убор гурии будет лучше всего этого мира и того, что в нём есть. Верующий сможет обнимать свою супругу в течение сорока лет, не ощущая течения времени.\n\nКоличество гурий для каждого верующего — две. Их слюна настолько сладка, что если она попадёт в море, оно станет сладким.\n\n---\n\n### Питьё обитателей Рая\n\nВсевышний Аллах сказал в суре «Мухаммад»:\n\n«Вот описание Рая, обещанного богобоязненным: в нём текут реки из воды, которая не застаивается; реки из молока, вкус которого не изменяется; реки из вина, дарующего наслаждение пьющим; и реки из очищенного мёда. В нём для них — любые плоды и прощение от их Господа…»\n\n---\n\n### Какими будут тела верующих\n\n• Они будут вечно 33-летними — в расцвете сил (ат-Тирмизи, 2545)\n• Их лица будут сиять светом и радостью (Аль-Кияма, 75:22–23)\n• Их глаза будут красивыми и чистыми (аль-Бухари, 7449; Муслим, 2828)\n• У них не будет волос на теле — они будут безупречными (ат-Тирмизи, 2545)\n• Их глаза будут подведены сурьмой (ат-Тирмизи, 2545)\n• Они будут носить зелёные одежды из тонкого шёлка и парчи (Аль-Инсан, 76:21; Аль-Кахф, 18:31)\n• Они будут украшены золотыми и серебряными браслетами (Аль-Хадж, 22:23)\n• Они никогда не будут болеть и стареть (Муслим, 2835)\n• Их пот будет пахнуть мускусом (аль-Бухари, 3245)\n• Они никогда не будут испытывать усталости и печали (Аль-Кияма, 75:22–23)\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, это лишь малая часть описания Рая, который невозможно представить разумом. Ради него мы должны стараться, проявлять усердие и искренность. Лишь истинные верующие по милости Аллаха войдут в него."
  },

  {
    "id": 14,
    "category": "Семья и нравственность",
    "title": "Какой должна быть жена мусульманина?",
    "content": "Хвала Аллаху, Господу миров, Милостивому, Милосердному, Властелину Дня воздаяния. Тебе одному мы поклоняемся и Тебя одного молим о помощи. Веди нас прямым путём — путём тех, кого Ты облагодетельствовал, не тех, на кого пал гнев, и не заблудших. Мир, милость и благословение Аллаха нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и всем, кто следует их пути до Судного дня.\n\nВсевышний Аллах сказал:\n«Если вы боитесь, что не будете справедливы к сиротам, то женитесь на других женщинах, которые нравятся вам: на двух, трёх, четырёх. Если же вы боитесь, что не будете одинаково справедливы к ним, то довольствуйтесь одной… Это ближе к тому, чтобы избежать несправедливости» (Ан-Ниса, 4:3).\n\n---\n\n### О чём эта лекция\n\nДанная лекция посвящена тому, какой должна быть жена мусульманина. Мы разберём два основных вопроса:\n1. Какими качествами она должна обладать\n2. Как она должна выглядеть, выходя из дома\n\nЕсли эти две стороны находятся на должном уровне, то такая женщина является воспитанной, надёжной и подходящей для построения семьи.\n\n---\n\n### Какими качествами должна обладать жена\n\nГлавнейшее качество — религиозность. Жена мусульманина должна стремиться к религии, любить знания, побуждать мужа к поклонению и напоминать ему об Аллахе. Счастье не в красоте, богатстве или знатном происхождении, а в религии.\n\nПророк ﷺ сказал: «Выбирай обладающую религией — да будут благословенны твои руки».\n\nТакже не следует выбирать женщину, которая постоянно жалуется и выносит семейные проблемы за пределы дома. Если в семье есть трудности, они должны решаться между супругами с терпением и мудростью.\n\nЖена должна быть источником спокойствия и утешения для мужа, а муж — опорой для жены. Они должны поддерживать друг друга, а не унижать или упрекать.\n\nВ наше время многие мужчины попадают под влияние внешней красоты, из-за чего теряют достоинство. Однако красота без нрава и религии не приносит счастья. Сколько женщин выходили замуж из-за красоты, но возвращались к родителям из-за плохого поведения.\n\n---\n\n### Как должна выглядеть женщина вне дома\n\nВыходя из дома, женщина обязана скрывать свою красоту от посторонних мужчин. Молодая женщина должна закрывать своё лицо, чтобы не становиться причиной искушения. Ни один здравомыслящий мужчина не желает, чтобы на его жену или дочь смотрели чужие мужчины с вожделением.\n\nОдежда должна быть скромной и не привлекающей внимания. Предпочтение отдаётся простой, закрытой одежде. В доме же, перед своим мужем, женщина должна выглядеть красиво и ухоженно — это её обязанность и часть сохранения брака.\n\nЖена, которой доволен её муж, — та, которой доволен Аллах.\n\n---\n\n### Ревность и защита чести\n\nЖёны и дочери — это намус (честь) мужчины. Он обязан защищать их и проявлять здоровую ревность. Сообщается, что Пророк ﷺ сказал:\n«Вы удивляетесь ревности Са‘да? Клянусь Аллахом, я более ревнив, чем он, а Аллах ещё более ревнив, чем я» (Сахих аль-Бухари, 6846).\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, выбирайте супругу с высоким иманом. Но помните: если ваш собственный иман слаб, то не стоит ожидать от Аллаха праведную жену. Стремитесь к богобоязненности, ответственности и ревности в дозволенных рамках. Так строятся крепкие мусульманские семьи."
  },

  {
    "id": 15,
    "category": "Акыда и поклонение",
    "title": "Дозволено ли читать Коран умершему человеку?",
    "content": "Хвала Аллаху, Господу миров. Мир и благословение Его нашему пророку Мухаммаду ﷺ, его семье, сподвижникам и всем тем, кто следует за ними до Судного дня.\n\nДорогие братья и сёстры, тема сегодняшней лекции — дозволено ли читать Коран умершему человеку. Эта тема очень распространена, так как многие люди читают суру «Ясин» или «Аль-Фатиха» за умерших, полагая, что передают им награду (аджр) за это чтение.\n\nНачнём с важного основывающего принципа: умерший человек не видит и не слышит, а его книга деяний закрыта. Дела прекращаются со смертью человека, кроме того, на что есть исключения, упомянутые в Сунне. Само по себе чтение Корана другим человеком не входит в эти исключения.\n\nЧаще всего практика чтения Корана умершим распространена среди суфистов и других заблудших течений. Более того, подобная практика лишена смысла: как можно читать умершему аяты о наказании, подобные словам Аллаха из суры «Ясин»:\n\n«Вот Геенна, которая была вам обещана. Горите в ней сегодня за то, что вы не веровали».\n\nЕсли бы чтение Корана умершим было узаконено в Исламе, то Посланник Аллаха ﷺ непременно указал бы на это и повелел бы своим сподвижникам читать Коран за умерших сподвижников. Однако нет ни одного достоверного хадиса или аята Корана, подтверждающего подобную практику.\n\nВ то же время Коран дозволено, а даже желательно читать умирающему человеку — то есть тому, кто ещё жив, но находится при смерти. В этом случае награду получает и читающий, и слушающий, так как слушание Корана является поклонением. А Аллах знает лучше.\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, читать Коран умершему человеку — нельзя, так как это является нововведением (бид‘а). Однако читать Коран умирающему человеку дозволено и является благим делом, за которое оба получают награду. Да вознаградит Аллах всех умерших мусульман и простит их грехи."
  },

  {
    "id": 16,
    "category": "Современные вопросы и убеждения",
    "title": "Почему играть в Minecraft — харам?",
    "content": "Хвала Аллаху, Господу миров, Властелину дня воздаяния, Единственному Творцу вселенной и человека, у Которого нет равных. Мир и благословение Аллаха Его Посланнику, праведным сподвижникам, семье пророка Мухаммада ﷺ и всем тем, кто следует за ними до Судного дня.\n\nДорогие братья и сёстры, игра Minecraft является одной из самых популярных игр, когда-либо созданных. Каждый день в неё играют миллионы людей. Среди них когда-то был и я. Идея игры проста: квадратный мир из блоков, добыча ресурсов, строительство, путешествие в подземный мир, а затем — в мир дракона, после победы над которым игра формально завершается.\n\nИгра кажется безобидной и очень увлекательной. Человек может проводить в ней часы без остановки. И здесь возникает вопрос: почему же эта игра является харамом?\n\nПричина харама кроется в концовке игры, а именно в титрах, которые появляются после победы над драконом. В этих титрах содержится текст философского характера, в котором игроку внушаются идеи, противоречащие исламскому единобожию. Приводится диалог, где некие «голоса» утверждают, что:\n\n— вселенная создала человека;\n— человек создал вселенную;\n— игрок является творцом миров;\n— реальность — это сон;\n— человек не сотворён Аллахом, а является частью некой самосозданной системы;\n— «мы — вселенная».\n\nВ тексте прямо говорится, что человек и вселенная взаимно создали друг друга. Это является явным ширком, так как приписывает творение человеку и вселенной, отрицая то, что Аллах — Единственный Творец всего сущего.\n\nАллах Всевышний сказал, что Он — Тот, Кто создал человека, небеса и землю, и нет у Него сотоварищей в творении. Любые идеи, противоречащие этому, являются опасными для веры, даже если они подаются в форме «игры» или «философского текста».\n\n---\n\n### Заключение\n\nДорогие братья и сёстры, не играйте в эту игру и не позволяйте своим детям играть в неё. Эти игры несут в себе идеи, которые могут незаметно разрушить правильное убеждение (акыду). Вы тратите не только деньги впустую, но и подвергаете себя и своих детей опасности ширка. Остерегайтесь этого и берегите свою веру."
  },

  {
    "id": 17,
    "category": "Нравственность",
    "title": "Пустословие",
    "content": "«Когда они слышат пустословие, они отворачиваются от него», — говорит Аллах, Свят Он и Велик.\n\nДорогие братья и сёстры, мы находимся во времени, когда каждый из нас хочет отдохнуть и расслабиться, и прибегает к пустым делам. Например: бесконечный просмотр пустых сериалов, футбола, проведение времени за компьютерными играми и так далее.\n\nКаждый из нас любит это. Сидеть и посмотреть два часа футбола в определённое для этого время является хорошим и иногда даже полезным делом, после которого человек чувствует себя отдохнувшим. Однако каково же положение того, кто после просмотра двух часов футбола переключается на следующий матч и так из своих 24 часов тратит 4 часа на футбол?\n\nА есть даже те, кто ещё и смотрит новости про него, постоянно волнуется за свою команду, постоянно наблюдает за таблицей, например, Премьер-лиги, чтобы посмотреть, сможет ли «Ливерпуль» пройти в Лигу чемпионов в следующем сезоне (идёт речь про меня). Футбол, вместо того чтобы быть отдыхом, превращается в два часа беспрерывного оскорбления чести игроков. Но ведь это всего лишь игра…\n\nК играм это тоже относится. Если всего два часа мы отведём играм, этого будет достаточно. Однако если же мы часами напролёт будем играть в повторяющуюся игру с одинаковым сюжетом, каким будет наше состояние?\n\nВозьмём игру PUBG. Был один индус, который без остановки в неё играл, и в конце он начал думать, что наш настоящий мир является PUBG. Он, Субханаллах, входил в чужие дома, якобы чтобы находить оружие, и нападал на людей.\n\nСериалы — это тоже болезнь. При просмотре 45 минут одной серии сериала мы начинаем задумываться: «Интересно, что же будет через неделю? Что же всё-таки скажет Болат Кандемиру о оставленных им золотых украшениях?» То есть наш мозг на протяжении этой недели будет не в наших важных делах, а в том, что же произойдёт в следующей части выдуманной истории.\n\nДаже собрания иногда могут быть пустословием. Например, вы собрались вместе и без остановки шутите и смеётесь, поднимая своё настроение пустыми словами и пустыми разговорами.\n\nХочу упомянуть то, что в Раю будет всё то, что вы пожелаете. Захотите посмотреть матч «Реал Мадрид» — «Барселона»? Вы там будете его смотреть. Однако вы не можете попросить Аллаха о том, чтобы повторить ваши пустые разговоры и смехи, так как Аллах сказал:\n\n«لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا تَأْثِيمًا»\n\n«Они не услышат там ни празднословия, ни греховных речей».\n\nЧто же касается допроса, например, если я спрошу вас: «Почему ты так долго сидел за играми? Почему ты оскорблял игроков, когда смотрел футбол?» — вы скажете: «Этот человек слишком сильно затрагивает меня, я больше не буду его слушать». Но перед Аллахом такого не будет. Вы не сможете сказать: «Этот Бог карает слишком жестоко, пойду-ка я к другому». Аллах спросит вас за каждую секунду, и вы будете в униженном состоянии перед Ним. И не дай Аллах вам оказаться в Его наказании за ваши дела в этой мирской жизни.\n\nРаботав целый день и вернувшись домой, это ваше право — расслабиться. Вы можете поиграть в игры, посмотреть сериал и посмотреть футбольный матч. Это будет вам дозволено до тех пор, пока вы не перейдёте границы."
  },

  {
    "id": 18,
    "category": "Акыда",
    "title": "Действия, аннулирующие Ислам — ширк",
    "content": "Многобожие — это первый признак аннулирования Ислама. Поклонение, просьбы и прибегание к защите от других, кроме Аллаха, являются первым из десяти пунктов «Навакидуль Ислям». Дорогие братья и сёстры, возможно, некоторые из нас совершают поступки, которые считают нормальными, но на самом деле совершают ширк.\n\nВот самые распространённые признаки многобожия:\n1. Жертвоприношение другому, кроме Аллаха.\n2. Просьба о благе у другого, кроме Аллаха.\n3. Давать обет другому, кроме Аллаха.\n4. Прибегать к защите другого, кроме Аллаха.\n\nЭто лишь некоторые признаки многобожия. Всевышний Аллах сказал в Коране: «Поистине, кто приобщает к Аллаху сотоварищей, тому Аллах запретил Рай. Его пристанищем будет Огонь, и у беззаконников не будет помощников».\n\nПеред тем как разобрать эти четыре признака ширка, давайте вспомним аят из суры «Аз-Зарият»: «Я создал джиннов и людей только для того, чтобы они поклонялись Мне. Я не желаю от них никакого удела и не желаю, чтобы они кормили Меня».\n\nКоротко: поклонение — это право Аллаха. Он создал нас ради этого, а не ради чего-либо иного. «Поклоняйтесь Аллаху и выплачивайте закят» — частые приказы в Коране.\n\n### Жертвоприношение другим, кроме Аллаха\n\nЖертвоприношение другим, кроме Аллаха, является проявлением многобожия. Некоторые люди приносят жертвы джиннам, якобы чтобы те не причиняли им вреда, тем самым отрицая имя Аллаха «Аль-Хафиз» — «Оберегающий».\n\nЖертвоприношение является актом поклонения, а каждый акт поклонения должен быть посвящён только Аллаху. Прибегать к защите джиннов и приносить им жертвы — один из тяжких грехов. Аллах не простит его, если человек не покается.\n\nАллах прощает любой грех, кроме многобожия, если человек не покается в этой жизни. Аллах прощает прелюбодеяние, но не прощает ширк без покаяния.\n\n### Просьба о благе у других, кроме Аллаха\n\nК этому относятся просьбы идолов, просьбы у могил, просьбы у джиннов и у всего, у кого просят благо помимо Аллаха. Всевышний Аллах сказал:\n\n«Скажи: “Видели ли вы тех, к кому взываете помимо Аллаха? Покажите мне, какую часть земли они сотворили? Или же они являются совладельцами небес? Принесите мне Писание, предшествовавшее этому, или хотя бы какой-либо след знания, если вы говорите правду”» (сура «Аль-Ахкаф», аят 4).\n\nСуществуют люди, которые взывают к мёртвым. Например, шииты просят у Зайнаб, Хасана, Хусейна и Али (да будет доволен ими Аллах). Они являются заблудшей сектой, которые просят праведников о прощении у Аллаха, ставя между собой и Господом посредников.\n\nВ Азербайджане люди просят у могилы «Мирмовсима ага». Причиной этого стало то, что он был человеком со слабыми костями, из-за чего его называли «Мясо ага». Люди начали поклоняться ему, полагая, что его ду‘а принимаются. Обманув себя, они впали в ширк.\n\nКурейшиты поклонялись Аль-Ляту и Аль-Уззе. Аль-Лят был человеком, раздававшим кашу паломникам, а Аль-Узза — деревом, в котором находился джин. Со временем они начали поклоняться им, вешать на них мечи, считая их «благословенными».\n\n### Давать обет другим, кроме Аллаха\n\nОбетов следует остерегаться. Однако если человек дал обет Аллаху и имеет возможность его выполнить, он обязан это сделать, если обет не является греховным.\n\nНельзя давать дурные обеты, например: «Я клянусь Аллахом, что наврежу тебе». Давать обет можно только Аллаху. Запрещено говорить: «Я клянусь своей матерью» или кем-либо другим. Это является великим многобожием.\n\n### Прибегать к защите других, кроме Аллаха\n\nПрибегать к защите других, кроме Аллаха, также является многобожием, независимо от того, к кому человек обращается.\n\nВо времена Пророка Мухаммада ﷺ жил лицемер, причинявший вред мусульманам. Когда мусульмане сказали: «Давайте прибегнем к защите Пророка», он ответил: «Прибегайте к защите Аллаха, а не к моей защите».\n\nЕсли же мусульманин вынужден обратиться за помощью к человеку, он должен сказать: «Я прибегаю к защите Аллаха, а затем к твоей защите». Это допустимо, например, в условиях войны или явной опасности."
  },

  {
    "id": 19,
    "category": "Поклонение",
    "title": "Месяц Рамадан",
    "content": "О рабы Аллаха, мы находимся в преддверии великого месяца — месяца Рамадан. Всевышний Аллах, Свят Он и Велик, сказал в Коране:\n\n«В месяц Рамадан был ниспослан Коран — верное руководство для людей, ясные доказательства верного руководства и различение. Тот из вас, кого застанет этот месяц, должен поститься. А если кто болен или находится в пути, то пусть постится столько же дней в другое время. Аллах желает вам облегчения и не желает вам затруднения. Он желает, чтобы вы довели до конца определённое число дней и возвеличили Аллаха за то, что Он наставил вас на прямой путь. Быть может, вы будете благодарны».\n(Сура «Аль-Бакара», аят 185)\n\nКаждому из нас следует прожить этот месяц как можно усерднее, потому что мы не знаем, сможем ли мы дожить до следующего Рамадана или нет. Месяц Рамадан — самый благословенный месяц из одиннадцати. Как говорят турки: «Султан 11-ти месяцев».\n\nКаждый из нас обязан провести этот месяц в поклонении и в мольбах Аллаху, прося прощения за свои грехи. Именно в этом месяце был ниспослан Коран. Были ниспосланы первые аяты «Читай», и произошло это великое событие в ночь Лейлятуль-Кадр.\n\nТочный день Лейлятуль-Кадр не определён. Когда Пророку Мухаммаду ﷺ был указан день этой ночи, он увидел двух сподвижников, которые спорили друг с другом. Когда он примирил их, знание об этой ночи было утаено.\n\nСамые явные признаки этой ночи:\n1. Погода — не холодная и не жаркая.\n2. Звёзды ясно видны на небе.\n3. Спокойствие и умиротворение в сердцах.\n4. Мягкое и приятное солнце утром.\n5. И самый главный признак — она приходится на последние десять дней Рамадана.\n\nЭтот месяц — поистине великий. В нём большие шайтаны заковываются в цепи, а всё, что продолжает призывать вас к греху, — это ваш нафс.\n\nПусть Аллах позволит нам дожить до Рамадана, провести его в поклонении и принять от нас наши посты, молитвы и благие дела."
  },

  {
    "id": 20,
    "category": "Поклонение",
    "title": "Молитва",
    "content": "Молитва является вторым обязательным действием человека, который принял Ислам. Так как в первую очередь мусульманин должен засвидетельствовать, что он является мусульманином, словами: «Нет божества, достойного поклонения, кроме Аллаха, и Мухаммад — Посланник Аллаха». Без шахады человек не становится мусульманином.\n\nБратья и сёстры, среди нас есть те, кто неправильно совершает второе обязательное действие после шахады, а именно — молитву. Всевышний Аллах, Свят Он и Велик, сказал в Коране:\n\nوَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ\n«Я сотворил джиннов и людей только для того, чтобы они поклонялись Мне».\n\nПоклонение Аллаху является обязанностью каждого человека, так как это и есть причина нашего создания. В Коране во многих аятах повторяется повеление: «Совершайте намаз и выплачивайте закят».\n\n### Действия, выполняемые перед намазом\n\nПеред каждым намазом обязательно необходимо выполнить омовение (вуду). Это известно каждому мусульманину. Омовение включает в себя омывание кистей рук, рта, носа, лица, рук до локтей, протирание головы, ушей и омывание ног. Все эти действия совершаются один раз, однако омывание всех частей, кроме головы и ушей, три раза является сунной.\n\nАллах сказал в Коране:\n\nلَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا\n«В Посланнике Аллаха был прекрасный пример для вас — для тех, кто надеется на Аллаха и Последний день и часто поминает Аллаха».\n\nПеред намазом Зухр мусульманин может совершить два намаза по два ракаата — это является прекрасной сунной Пророка Мухаммада ﷺ. Также желательно совершать два ракаата перед Фаджром, которые, как говорится в достоверном хадисе, лучше этого мира и всего, что есть в нём. Также совершаются два ракаата после Магриба и Иши. После Асра добровольные намазы не совершаются.\n\n### Как совершается сам намаз\n\nУ каждого обязательного намаза есть определённое количество ракаатов. Один ракаат включает в себя стояние (къиям), поясной поклон (руку‘), земной поклон (саджда), сидение и ташаххуд.\n\nКъиям — это стояние, в котором читаются суры из Корана. В къияме имамы трёх мазхабов складывают руки, ставя правую руку на левую, тогда как имам Малик, да помилует его Аллах, не складывал руки.\n\nРуку‘ — это поясной поклон, при котором спина наклоняется, а руки держат колени.\n\nСаджда — это земной поклон.\n\nТашаххуд — это сидячее положение, в котором руки находятся на коленях. Согласно достоверному хадису, указательный палец правой руки должен быть направлен вперёд.\n\nОписать все действия намаза словами практически невозможно, так как этому необходимо обучаться на практике. Здесь приводится лишь общее разъяснение.\n\n### Количество ракаатов в обязательных намазах\n\n1. Фаджр — 2 ракаата\n2. Зухр — 4 ракаата\n3. Аср — 4 ракаата\n4. Магриб — 3 ракаата\n5. Иша — 4 ракаата\n\nПосланник Аллаха ﷺ сказал: «Для лицемеров нет молитв более тяжких, чем утренняя и вечерняя. А если бы они знали, какая награда ждёт за эти две молитвы, то обязательно приходили бы на них, даже если бы пришлось ползти» (Аль-Бухари 657; Муслим 651).\n\nМолитва — это милость от Господа миров. Тот, кто сознательно оставляет хотя бы одну обязательную молитву, впадает в неверие. Некоторые учёные считали, что такой человек совершил великий грех и обязан покаяться, однако известно, что оставление обязательного предписания Аллаха является тяжким делом, угрожающим вере человека."
  },

  {
    "id": 21,
    "category": "Современные явления",
    "title": "Можно ли смотреть аниме?",
    "content": "В наше время стали очень сильно популярны три вещи: аниме, видеоигры и сериалы. Они распространены не только среди неверующих, но и среди мусульман. Мы можем наблюдать, как мусульмане с сильной привязанностью смотрят сериалы, неделями ожидая, что же сделает их персонаж в следующей серии. Также они смотрят аниме, фанатеют от японской культуры и увлекаются видеоиграми.\n\nАниме является ядом для умов людей — не только мусульман. Вкратце, аниме — это мультфильмы японского производства. Аниме является частью японской культуры, которая затем распространилась и в других странах. Существуют аниме для детей, для взрослых и для людей с харамной ориентацией.\n\nЯ почти на сто процентов уверен, что мусульманин из всего аниме выбирает именно категории для взрослых. Потому что детское аниме для большинства неинтересно, а вот изображения полуголых или голых девушек — наоборот, привлекают. В каком же униженном положении мы находимся: мусульманин смотрит аниме с полуголыми, а иногда и полностью обнажёнными девушками, смотрит сериалы с таким содержанием, при первом взгляде на которое верующий говорит: «Астагфируллах», или же играет в игры с подобными сценами.\n\nИ после этого мы без стыда говорим: «Я войду в Джаннатуль-Фирдаус, и меня будут ожидать гурии»? Всевышний Аллах, Свят Он и Велик, сказал в Коране:\n\nوَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ\n«Которые оберегают свои половые органы»,\n\nإِلَّا عَلَىٰ أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ\n«Кроме своих жен или невольниц, которыми овладели их десницы, за что они не заслуживают порицания».\n\nОтдельного внимания заслуживают слова и выражения, используемые в аниме, которые люди затем употребляют в повседневной речи. Одним из таких выражений является «ямете кудасай». Это выражение пришло из взрослого аниме, которое, не дай Аллах, смотрят мусульмане. Дословно оно переводится как «прекрати, пожалуйста», и в подобных произведениях произносится девушкой во время интимной близости. Это и есть та культура аниме, которой увлекаются — культура, наполненная наджасой.\n\nВзрослое аниме является харамом. Аниме, в котором присутствуют сцены ЛГБТ, также является харамом. Разрешать своим детям смотреть даже детское аниме — большой грех, так как со временем это может привести к просмотру других, запретных видов аниме."
  }
]



















